Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-66.html.tmx
Source language: sme
Languages: nob

source: Bálvalusčilgehus - áigemearrit
nob: Serviceerklæring - frister

source: Go sáddet reivve
nob: Når du sender brev

source: de vástidit nu jođánit go vejolaš ja maŋemusat njealji vahku sisa .
nob: svarer vi så rask som mulig og senest innen fire uker .

source: Fáksa ja e-poasta
nob: Faks og e-post

source: Go sáddestat fáksa , de vástidit logi beaivvi sisa ja e-poastta vástidit viđa beaivvi sisa , jus lea oppalaš jearaldat dahje ovddádus .
nob: Telefaks besvarer vi innen ti virkedager og e-post innen fem virkedager hvis det gjelder generelle spørsmål og henvendelser .

source: Fáksa ja e-poasta maid gáibidit áššemeannudeami , vástidit nu jođánit go vejolaš ja unnimusat njealji vahku sisa .
nob: Faks og e-post som krever saksbehandling , blir besvart så rask som mulig og senest innen fire uker .

source: Go diŋgot dokumeanttaid de sáddejuvvojit golmma beaivvi sisa .
nob: Skriftlige bestillinger av informasjon vil bli ekspedert innen tre virkedager .

source: Boasttuvuođaid maid dieđihat midjiide , njulgejuvvojit golmma beaivvi sisa .
nob: Feil som blir meldt til oss rettes opp senest tre virkedager etter at vi har fått feilmelding .

source: Mearkkašumit
nob: Din mening

source: Jus dus leat mearkkašumit Sámedikki hárrái , de mii fuomásahttit ášši rivttes instánsii .
nob: Dersom du har synspunkter på Sametinget , skal vi sørge for at rette instans blir gjort oppmerksom på dine meninger .

source: Artihkkalat
nob: artikler

source: Maid dagat jus it leat duhtavaš bálvalusaide ?
nob: Hva gjør du hvis du ikke er fornøyd ?

source: Oktavuohtadieđut
nob: Kontaktinformasjon

source: Sámedikki bálvalusat
nob: Sametingets tjenester

source: Eará
nob: Andre
